Repository: keremebrulee/dice-roll
Catalog: dice_roll/locale/*/LC_MESSAGES/django.po
Languages: fr

source: What number would you like to report?
fr: Quel numéro souhaitez-vous signaler ?

source: Q1: If you report 5, how much are you paid?
fr: Q1 : Si vous déclarez 5, combien êtes-vous payé ?

source: You entered
fr: Vous êtes saisi

source: Incorrect estimate. Please read the instruction carefully and revise your estimate.
fr: Estimation incorrecte. Veuillez lire attentivement les instructions et réviser votre estimation.

source: Q2: If the outcome of the die roll is 3 and you report 2, how much are you paid?
fr: Q2 : Si le résultat du jet de dé est 3 et que vous déclarez 2, combien êtes-vous payé ?

source: Q3: If the outcome of the die roll is 2 and you report 5, how much are you paid?
fr: Q3: Si le résultat du jet de dé est 2 et que vous déclarez 5, combien êtes-vous payé ?

source: Dice Rolling
fr: Le jeu des dés

source: <p> Click the button below to roll your dice. </p>
fr: <p> Cliquez sur le bouton ci-dessous pour lancer vos dés </p>

source: <p> You have completed all of the games. We thank you for your participation. </p> <p> The next step is to enjoy your free course offered by HEC Paris as part of its online masters program in innovation and entrepreneurship. The course is part of a program with 20 courses with a tuition fee of €20,000, meaning that the course you can now take is worth about €1,000. </p> <p> You will receive an invitation from Coursera in the next 1-2 days. Remember that the course lasts 4 weeks and requires you to complete weekly assignments and a final exam on time to be eligible to obtain an official certificate, compensation for your time and the bonus. </p> <p> If you have any trouble signing up for the courses or want to ask us any questions regarding the study, feel free to reach out to Kerem Kilic at <a href = "mailto: kerem.kilic@hec.edu">kerem.kilic@hec.edu</a>. </p> <p> We look forward to getting in touch with you after you have completed your online course. </p>
fr: <p> Vous avez terminé tous les jeux. Nous vous remercions de votre participation </p> <p> La prochaine étape est de profiter de votre cours gratuit offert par HEC Paris dans le cadre de son master en ligne en innovation et entrepreneuriat. Ce cours fait partie d'un programme de 20 cours dont les frais de scolarité s'élèvent à 20 000 euros, ce qui signifie que le cours que vous pouvez suivre actuellement vaut environ 1 000 euros </p> <p> Vous recevrez une invitation de la part de Coursera dans les prochains 1-2 jours. N'oubliez pas que le cours dure 4 semaines et que vous devez effectuer des devoirs hebdomadaires et passer un examen final dans les délais impartis pour pouvoir obtenir un certificat officiel, une compensation pour votre temps et la prime </p> <p> Si vous avez des difficultés pour vous inscrire aux cours ou si vous souhaitez nous poser des questions concernant l'étude, n'hésitez pas à contacter Kerem Kilic à l'adresse <a href = "mailto: kerem.kilic@hec.edu">kerem.kilic@hec.edu</a> </p> <p> Nous nous réjouissons de vous contacter après que vous ayez terminé votre cours en ligne. </p>

source: <p> You have completed all of the games. We thank you for your participation. </p> <p> The next step is to answer a follow-up survey in approximately four months time. We will contact you on the e-mail that you have provided when it is time for the follow-up. </p>
fr: <p> Vous avez terminé tous les jeux. Nous vous remercions de votre participation </p> <p> L'étape suivante consiste à répondre à une enquête de suivi dans un délai d'environ quatre mois. Nous vous contacterons sur l'e-mail que vous avez fourni au moment du suivi. </p>

source: Game D - Instructions
fr: Jeu D - Instructions

source: <p> You are going to observe the outcome of an electronic six sided die roll. The experimenter will also observe the outcome of the die roll. The die roll has six possible outcomes: 1, 2, 3, 4, 5, and 6. Each outcome is realized with a probability of 1/6. The table below summarizes the die roll outcomes and their associated probabilities: </p>
fr: <p> Vous allez observer le résultat d'un jet de dé électronique à six faces. L'expérimentateur va également observer le résultat du jet de dé. Le jet de dé comporte six résultats possibles : 1, 2, 3, 4, 5 et 6. Chaque résultat est réalisé avec une probabilité de 1/6. Le tableau ci-dessous résume les résultats des jets de dé et les probabilités qui y sont associées </p>

source: <p> Your task is to report the outcome of the die roll. Your monetary payment is determined by the number you report. If you report number 1, then you are paid €4, if you report number 2, then you are paid €8, and so on. Here is a table of how your report is associated with your monetary payment: </p>
fr: <p> Votre tâche consiste à rendre compte du résultat du jet de dé. Votre paiement monétaire est déterminé par le nombre que vous avez indiqué. Si vous déclarez le chiffre 1, vous recevez 4 euros, si vous déclarez le chiffre 2, vous recevez 8 euros, et ainsi de suite. Voici un tableau indiquant comment votre rapport est associé à votre paiement monétaire </p>

source: <p> It is important that you have a good understanding of the experimental instructions. To check that the instructions are clear to you we now ask you to answer a few questions. Your answers to these questions do not have any influence on the experiment itself or on the payment you will receive at the end of the experiment. The experiment will start once you have answered the questions correctly. Questions to check your understanding: </p>
fr: <p> Il est important que vous ayez une bonne compréhension des instructions expérimentales. Pour vérifier que les instructions sont claires pour vous, nous vous demandons maintenant de répondre à quelques questions. Vos réponses à ces questions n'ont aucune influence sur l'expérience elle-même ni sur le paiement que vous recevrez à la fin de l'expérience. L'expérience commencera dès que vous aurez répondu correctement aux questions. Questions pour vérifier votre compréhension </p>

source: Dice Rolling Task
fr: Le jeu des dés

source: <p> Thank you for completing this task. Your payoff from this task is:
fr: <p> Merci d'avoir accompli cette tâche. Votre récompense pour cette tâche est :

source: <p> You may move to the next task now. </p>
fr: <p> Vous pouvez passer à la tâche suivante maintenant </p>
